export const GuideData = [
    {
        num: 1,
        name: "выруб*, дерев*",
        spgz: "Вырубка дерева в в рамках благоустройства территории, штука",
        kpgz: "02.03.03.03 ОЗЕЛЕНЕНИЕ ТЕРРИТОРИЙ",
        keywork: true
    },
    {
        num: 2,
        name: "кустарн*, выруб*",
        spgz: "Вырубка кустарника в рамках ремонтно-восстановительных работ на объектах благоустройства, штука",
        kpgz: "02.06.05.05 РАБОТЫ РЕМОНТНО-ВОССТАНОВИТЕЛЬНЫЕ СВЯЗАННЫЕ С ЭЛЕМЕНТАМИ ОЗЕЛЕНЕНИЯ ТЕРРИТОРИЙ"
    },
    {
        num: 3,
        name: "разборк* борт* камн*",
        spgz: "Демонтаж бортового камня в рамках благоустройства территорий объектов спорта, погонный метр",
        kpgz: "02.03.12 РАБОТЫ ПО БЛАГОУСТРОЙСТВУ ТЕРРИТОРИЙ ОБЪЕКТОВ СПОРТА"
    },
    {
        num: 4,
        name: "демонт* разборк* дорож* знак*",
        spgz: "Демонтаж дорожного знака в рамках ремонтно-восстановительных работ на объектах благоустройства, штука",
        kpgz: "02.06.05.02 РАБОТЫ РЕМОНТНО-ВОССТАНОВИТЕЛЬНЫЕ СВЯЗАННЫЕ С ЭЛЕМЕНТАМИ СРЕДСТВ ОБЕСПЕЧЕНИЯ ТРАНСПОРТНОЙ БЕЗОПАСНОСТИ ТЕРРИТОРИЙ"
    },
    {
        num: 5,
        name: "разборк* основ* щеб*",
        spgz: "Демонтаж покрытия щебеночного в рамках благоустройства территории, квадратный метр",
        kpgz: "02.03.03.11 ОБУСТРОЙСТВО ПОКРЫТИЙ И ЭЛЕМЕНТОВ СОПРЯЖЕНИЯ ТЕРРИТОРИЙ"
    },
]